{
  "basic_info": {
    "file_path": "slides/example1.pptx",
    "total_slides": 17,
    "slide_dimensions": {
      "width": 12192000,
      "height": 6858000
    }
  },
  "titles": [
    {
      "slide_number": 1,
      "title": "Convened by: "
    },
    {
      "slide_number": 2,
      "title": "Principles and Guidance"
    },
    {
      "slide_number": 3,
      "title": "Principles and Guidance"
    },
    {
      "slide_number": 4,
      "title": "Context setting \u000bAligned statement & checklists"
    },
    {
      "slide_number": 5,
      "title": "Aligned statement from higher education institutions in Washington State (I/II)"
    },
    {
      "slide_number": 6,
      "title": "Aligned statement from higher education institutions in Washington State (II/II)"
    },
    {
      "slide_number": 7,
      "title": "Three forms of checklists to serve as guidance for higher education institutions in Washington state"
    },
    {
      "slide_number": 8,
      "title": "For reference: Checklists developed using multiple sources"
    },
    {
      "slide_number": 9,
      "title": "Baseline recommendations for higher education institutions reopening plans\u000bInstitutions are developing Safe Back-to-School plans to resume operations with consideration of these critical elements"
    },
    {
      "slide_number": 10,
      "title": "Additional considerations: Campus safety\u000bElements for institutions to consider & implement where feasible/relevant"
    },
    {
      "slide_number": 11,
      "title": "Additional considerations: Campus support\u000bElements for Institutions to consider & implement where feasible/relevant"
    },
    {
      "slide_number": 12,
      "title": "Recommended protocols for food services to resume operations (1/2)"
    },
    {
      "slide_number": 13,
      "title": "Recommended protocols for food services to resume operations (2/2)"
    },
    {
      "slide_number": 14,
      "title": "Recommended protocols for campus transportation to resume operations (1/2)"
    },
    {
      "slide_number": 15,
      "title": "Recommended protocols for campus transportation to resume operations (2/2)"
    },
    {
      "slide_number": 16,
      "title": "Recommended protocols for campus residences to resume operations (1/2)"
    },
    {
      "slide_number": 17,
      "title": "Recommended protocols for campus residences to resume operations (2/2)"
    }
  ],
  "text_content": {
    "slides": [
      {
        "slide_number": 1,
        "text_elements": [
          "Convened by: \nThe State Board for Community and Technical Colleges\nThe Council of Presidents\nThe Independent Colleges of Washington",
          "Higher Education Re-Opening Workgroup",
          "Campus\u000bReopening \u000bGuide"
        ],
        "combined_text": "Convened by: \nThe State Board for Community and Technical Colleges\nThe Council of Presidents\nThe Independent Colleges of Washington Higher Education Re-Opening Workgroup Campus\u000bReopening \u000bGuide"
      },
      {
        "slide_number": 2,
        "text_elements": [
          "Principles and Guidance",
          "Washington is home to some of the best colleges and universities in the nation. In these challenging times, we have found partnership and great strength in collaboration across levels and sectors of higher education. The Higher Education Leaders Re-Opening Work Group represents that partnership, and together we speak for 50 higher education institutions across the state of Washington, educating more than 550,000 students."
        ],
        "combined_text": "Principles and Guidance Washington is home to some of the best colleges and universities in the nation. In these challenging times, we have found partnership and great strength in collaboration across levels and sectors of higher education. The Higher Education Leaders Re-Opening Work Group represents that partnership, and together we speak for 50 higher education institutions across the state of Washington, educating more than 550,000 students."
      },
      {
        "slide_number": 3,
        "text_elements": [
          "Principles and Guidance",
          "Washington is home to some of the best colleges and universities in the nation. In these challenging times, we have found partnership and great strength in collaboration across levels and sectors of higher education. The Higher Education Leaders Re-Opening Work Group represents that partnership, and together we speak for 50 higher education institutions across the state of Washington, educating more than 550,000 students."
        ],
        "combined_text": "Principles and Guidance Washington is home to some of the best colleges and universities in the nation. In these challenging times, we have found partnership and great strength in collaboration across levels and sectors of higher education. The Higher Education Leaders Re-Opening Work Group represents that partnership, and together we speak for 50 higher education institutions across the state of Washington, educating more than 550,000 students."
      },
      {
        "slide_number": 4,
        "text_elements": [
          "Context setting \u000bAligned statement & checklists",
          "We spoke with individuals from the organizations below and incorporated their input:"
        ],
        "combined_text": "Context setting \u000bAligned statement & checklists We spoke with individuals from the organizations below and incorporated their input:"
      },
      {
        "slide_number": 5,
        "text_elements": [
          "Aligned statement from higher education institutions in Washington State (I/II)",
          "The objective of this document is to serve as a set of guiding principles higher education institutions can align on to instill confidence in students, parents, staff, faculty, communities, and public sector leaders in back-to-school planning. These higher education institutions aim to fulfill their mission to prepare students of all ages and backgrounds for better livelihoods, emphasizing the benefits that completing college education brings for individuals and society, particularly in fields critical to our State's recovery. It is critical to ensure equitable outcomes and mitigate any disproportionate impacts on a given population. This document was developed in partnership with 501 higher education institutions in Washington State representing ~550k1 students.\n\nHigher education institutions in Washington are also a key economic driver of communities across the state. The reopening of higher education institutions will play a crucial part in the economic recovery of Washington State as a whole both in terms of economic impact on Washington State and providing Washington employers with the highly trained talent they need to recover and thrive. \n\nIn a COVID-19 environment, we as the higher education institutions in Washington State will seek to:\n\nPromote safe and healthy environments both for the people in our surrounding communities and on-campus for our students, staff, and faculty\nPartner with public health officials to ensure we are guided by what keeps our communities safe, building on prior work in partnership with our local health departments to help us effectively plan and implement health and safety protocols\nUse data- and science-driven decision-making to make informed choices and prepare in the face of uncertainty\nDevelop detailed implementation plans that meet the needs of each school's relevant community environments and that can flexibly adapt to changing circumstances",
          "From Jan Yoshiwara: SBCTC has 34 colleges with 100 locations, 360K students with 21K employees; From Terri Standish-Kuon: ICW has 10 campuses, 35K+ students, 8K+ employees; From Paul Francis: COP has 6 Institutions with >156K students"
        ],
        "combined_text": "Aligned statement from higher education institutions in Washington State (I/II) The objective of this document is to serve as a set of guiding principles higher education institutions can align on to instill confidence in students, parents, staff, faculty, communities, and public sector leaders in back-to-school planning. These higher education institutions aim to fulfill their mission to prepare students of all ages and backgrounds for better livelihoods, emphasizing the benefits that completing college education brings for individuals and society, particularly in fields critical to our State's recovery. It is critical to ensure equitable outcomes and mitigate any disproportionate impacts on a given population. This document was developed in partnership with 501 higher education institutions in Washington State representing ~550k1 students.\n\nHigher education institutions in Washington are also a key economic driver of communities across the state. The reopening of higher education institutions will play a crucial part in the economic recovery of Washington State as a whole both in terms of economic impact on Washington State and providing Washington employers with the highly trained talent they need to recover and thrive. \n\nIn a COVID-19 environment, we as the higher education institutions in Washington State will seek to:\n\nPromote safe and healthy environments both for the people in our surrounding communities and on-campus for our students, staff, and faculty\nPartner with public health officials to ensure we are guided by what keeps our communities safe, building on prior work in partnership with our local health departments to help us effectively plan and implement health and safety protocols\nUse data- and science-driven decision-making to make informed choices and prepare in the face of uncertainty\nDevelop detailed implementation plans that meet the needs of each school's relevant community environments and that can flexibly adapt to changing circumstances From Jan Yoshiwara: SBCTC has 34 colleges with 100 locations, 360K students with 21K employees; From Terri Standish-Kuon: ICW has 10 campuses, 35K+ students, 8K+ employees; From Paul Francis: COP has 6 Institutions with >156K students"
      },
      {
        "slide_number": 6,
        "text_elements": [
          "Aligned statement from higher education institutions in Washington State (II/II)",
          "Across the higher education institutions in Washington State, we will work together to share our thinking on our decision-making process and contingency planning as we prepare for different possible scenarios going forward, taking into account:\nGovernment requirements to ensure we are following health and safety protocols\nHealthcare capacity measures in terms of testing, PPE, case and contact investigations\nWays to protect the at-risk and vulnerable among our students, staff, faculty, and community\nOperational and financial feasibility to ensure we are able to flexibly action on plans should conditions shift\nEffective use of resources for students and the state while delivering on the mission of higher education\nSupport for social and emotional needs across all student populations\nEquitable impact on student outcomes \n\nWe will also continue to work together to flesh out any outstanding items that require further collaboration and partnership."
        ],
        "combined_text": "Aligned statement from higher education institutions in Washington State (II/II) Across the higher education institutions in Washington State, we will work together to share our thinking on our decision-making process and contingency planning as we prepare for different possible scenarios going forward, taking into account:\nGovernment requirements to ensure we are following health and safety protocols\nHealthcare capacity measures in terms of testing, PPE, case and contact investigations\nWays to protect the at-risk and vulnerable among our students, staff, faculty, and community\nOperational and financial feasibility to ensure we are able to flexibly action on plans should conditions shift\nEffective use of resources for students and the state while delivering on the mission of higher education\nSupport for social and emotional needs across all student populations\nEquitable impact on student outcomes \n\nWe will also continue to work together to flesh out any outstanding items that require further collaboration and partnership."
      },
      {
        "slide_number": 7,
        "text_elements": [
          "Three forms of checklists to serve as guidance for higher education institutions in Washington state",
          "Higher education administrators have a strong incentive to meet (and exceed where/when appropriate) baseline recommendations as adverse public health outcomes could result in more stringent restrictions",
          "Broad checklist of how an institution can create a \"New Normal\" to fight COVID-19 that can be applied to a variety of higher education facilities and services",
          "Optional considerations and examples that institutions can implement where feasible and relevant",
          "Checklist of specific practices to mitigate risk, tailored to particular campus facilities/services: food services, transportation, residences",
          "Baseline recommendations",
          "Additional considerations",
          "Setting-specific protocols"
        ],
        "combined_text": "Three forms of checklists to serve as guidance for higher education institutions in Washington state Higher education administrators have a strong incentive to meet (and exceed where/when appropriate) baseline recommendations as adverse public health outcomes could result in more stringent restrictions Broad checklist of how an institution can create a \"New Normal\" to fight COVID-19 that can be applied to a variety of higher education facilities and services Optional considerations and examples that institutions can implement where feasible and relevant Checklist of specific practices to mitigate risk, tailored to particular campus facilities/services: food services, transportation, residences Baseline recommendations Additional considerations Setting-specific protocols"
      },
      {
        "slide_number": 8,
        "text_elements": [
          "For reference: Checklists developed using multiple sources"
        ],
        "combined_text": "For reference: Checklists developed using multiple sources"
      },
      {
        "slide_number": 9,
        "text_elements": [
          "Baseline recommendations for higher education institutions reopening plans\u000bInstitutions are developing Safe Back-to-School plans to resume operations with consideration of these critical elements",
          "Supporting a common \n\"New Normal\" foundation  \nto mitigate COVID-19",
          "The following checklist provides proposals for institutions of higher education in Washington State to reopen operations.\n\nThese actions will run in parallel to public health efforts. \n\nProtecting Washingtonians through a safe reopening and acting as good stewards of our local communities is our priority.\n\nSubject to change based on public health guidance."
        ],
        "combined_text": "Baseline recommendations for higher education institutions reopening plans\u000bInstitutions are developing Safe Back-to-School plans to resume operations with consideration of these critical elements Supporting a common \n\"New Normal\" foundation  \nto mitigate COVID-19 The following checklist provides proposals for institutions of higher education in Washington State to reopen operations.\n\nThese actions will run in parallel to public health efforts. \n\nProtecting Washingtonians through a safe reopening and acting as good stewards of our local communities is our priority.\n\nSubject to change based on public health guidance."
      },
      {
        "slide_number": 10,
        "text_elements": [
          "Additional considerations: Campus safety\u000bElements for institutions to consider & implement where feasible/relevant",
          "Encouraging proper hygiene & health practices\nEncourage students/personnel to do regular temperature checks at home before coming to work\nAvoid non-essential person-to-person contact (e.g., handshakes)\n\nHealth screenings and testing\nRoutine temperature checks & screens on-premise\nWork with Institutions within the same county to coordinate testing efforts \n\nEnabling tracking and tracing\nNotify and isolate all students/personnel in contact with an individual that develops symptoms while maintaining confidentiality of those who are sick\nDisinfect areas where students/personnel who was sick touched\nHave the ability to log visitors that come on-campus\n\nSanitation procedures\nProvide hand sanitizer at entrances/exits\nEncourage personnel to wash hands regularly (after bathroom breaks, after eating, etc.)\nProvide disinfectant wipes \nEnsure frequent cleaning of high touch or shared equipment \nSanitize/quarantine deliveries/packages\nPerform regular deep cleaning\nProvide soap and running water, when running water not available provide portable washing stations \n\nLimiting shared resources\nLimit shared desks/workspaces\nReduce use of shared office supplies/resources\nLimit shared food\nLimit cafeteria capacity and services\nLimit public kitchens/vending",
          "Methods to enact distancing procedures\nImplement reduced maximum capacity limits \nStagger arrivals into campus spaces to avoid congestion \nLimit ingress/egress points in campus buildings/facilities while maintaining fire exits\nStagger entry into buildings/facilities\nOne-way facility aisles\nUse distance markings at places of congregation\nEnact plexiglass protection between workstations \nVirtual meetings even when on campus\nRe-organize floor layouts to permit physical distancing\nStagger usage of common areas\nAvoid sitting face-to-face \nCreate isolated work cells/teams for on-campus personnel where possible\nIdentify choke point and high risk areas where personnel typically congregate where distancing will need more control/monitoring \nTo the extent practical, allow only one group/class at a time at the same location/lab/classroom. \n\nEnsuring governance & accountable roles over plan\nAppoint team/lead to manage ongoing Safe Back-to-School Plan and monitor ongoing health of personnel at on-campus locations \nDesignate a hygiene leader for facility who is responsible for protocol audits\nRegular reporting of student and personnel sentiment and tracking of public health trends\n\nOn-going training to meet health guidelines\nHost pre-return training and track attendance/completion \nEducate students/personnel in the language they understand best about coronavirus and how to prevent transmission and the institution's COVID-19 policies.",
          "Each individual institution will develop and implement a Safe Back-to-School Plan.\n\nThe following lists are considerations and examples to aid in the development of individual plans.\n\nNote: Institutions are not recommended to implement all listed examples. These are provided as known practices being utilized to-date and are subject to change.",
          "Helping develop \nindividualized, flexible \nSafe Back-to-School Plans"
        ],
        "combined_text": "Additional considerations: Campus safety\u000bElements for institutions to consider & implement where feasible/relevant Encouraging proper hygiene & health practices\nEncourage students/personnel to do regular temperature checks at home before coming to work\nAvoid non-essential person-to-person contact (e.g., handshakes)\n\nHealth screenings and testing\nRoutine temperature checks & screens on-premise\nWork with Institutions within the same county to coordinate testing efforts \n\nEnabling tracking and tracing\nNotify and isolate all students/personnel in contact with an individual that develops symptoms while maintaining confidentiality of those who are sick\nDisinfect areas where students/personnel who was sick touched\nHave the ability to log visitors that come on-campus\n\nSanitation procedures\nProvide hand sanitizer at entrances/exits\nEncourage personnel to wash hands regularly (after bathroom breaks, after eating, etc.)\nProvide disinfectant wipes \nEnsure frequent cleaning of high touch or shared equipment \nSanitize/quarantine deliveries/packages\nPerform regular deep cleaning\nProvide soap and running water, when running water not available provide portable washing stations \n\nLimiting shared resources\nLimit shared desks/workspaces\nReduce use of shared office supplies/resources\nLimit shared food\nLimit cafeteria capacity and services\nLimit public kitchens/vending Methods to enact distancing procedures\nImplement reduced maximum capacity limits \nStagger arrivals into campus spaces to avoid congestion \nLimit ingress/egress points in campus buildings/facilities while maintaining fire exits\nStagger entry into buildings/facilities\nOne-way facility aisles\nUse distance markings at places of congregation\nEnact plexiglass protection between workstations \nVirtual meetings even when on campus\nRe-organize floor layouts to permit physical distancing\nStagger usage of common areas\nAvoid sitting face-to-face \nCreate isolated work cells/teams for on-campus personnel where possible\nIdentify choke point and high risk areas where personnel typically congregate where distancing will need more control/monitoring \nTo the extent practical, allow only one group/class at a time at the same location/lab/classroom. \n\nEnsuring governance & accountable roles over plan\nAppoint team/lead to manage ongoing Safe Back-to-School Plan and monitor ongoing health of personnel at on-campus locations \nDesignate a hygiene leader for facility who is responsible for protocol audits\nRegular reporting of student and personnel sentiment and tracking of public health trends\n\nOn-going training to meet health guidelines\nHost pre-return training and track attendance/completion \nEducate students/personnel in the language they understand best about coronavirus and how to prevent transmission and the institution's COVID-19 policies. Each individual institution will develop and implement a Safe Back-to-School Plan.\n\nThe following lists are considerations and examples to aid in the development of individual plans.\n\nNote: Institutions are not recommended to implement all listed examples. These are provided as known practices being utilized to-date and are subject to change. Helping develop \nindividualized, flexible \nSafe Back-to-School Plans"
      },
      {
        "slide_number": 11,
        "text_elements": [
          "Additional considerations: Campus support\u000bElements for Institutions to consider & implement where feasible/relevant",
          "Ongoing communication to workforce\nProvide content for vulnerable students/personnel to help navigate back-to-school (e.g. aggregate helpful materials, explain evolving gov't benefits) \n\nEnacting modified working models for personnel\nJob shares that allow for reduced hours\nOffer partial workforce or alternate day of week operating model\nDifferent in-office working hours (e.g. two shifts: 6:30a-12:30p and 1p-7p with time between shifts) \n\nExpanded / extended work from home & leave policies\nProvide one-time home office supply voucher\nTiered PTO (e.g. FTEs get additional 80 hours; PTE get additional 40 hours; all paid out at year end if not used)\nCreate workforce relief/aid fund and adopt policy on how funds will be distributed\nCreate policies to encourage students/personnel to stay home when feeling sick or came into contact with positive case\n\nDecreasing commute risks & pressure on public transport \nPromote and enable individual commutes (e.g., subsidized biking/parking)\nInstitution-sponsored buses/transit options\nAlternative hours to limit transportation during high public traffic hours\n\nProviding additional training and resources  \nProvide guidance on virtual and in-person teams\nProvide career planning and resources\nTrain staff to support new back-to-school model\nPost, in areas visible, required hygienic practices",
          "Enabling access to education and childcare\nOn-site day care or study rooms for limited number of children per day\nVoucher for online education tools\nAccess to apps to match caregivers with need (including recently displaced workers)\nPriority for childcare for workers and students not able to WFH\n\nBuilding morale and virtual culture\nCreate virtual HR office hours and/or HR hotline\nVirtual companywide meetings\nCreate networks for workers to connect/share remote working best practices\nSponsor well-being challenges geared to staying physically and mentally healthy\n\nSupporting mental health needs\nAccess to reduced cost and/or free counseling \nAccess to reduced cost and/or telemedicine consultations \nBenefit extensions for household members\nAccess to meditation/mindfulness content \nDigital support groups to decrease isolation and share ideas\nVirtual play dates for families with children of similar ages\nExpand virtual health and counseling and continue to provide virtual options after reopening \n\nEnsuring equitable outcomes\nConsider and mitigate any disproportionate impacts on a given population (e.g., due to instructional decisions)",
          "Each individual institution will develop and implement a Safe Back-to-School Plan.\n\nThe following lists are considerations and examples to aid in the development of individual plans.\n\nNote: Institutions are not recommended to implement all listed examples. These are provided as known practices being utilized to-date and are subject to change.",
          "Helping develop \nindividualized, flexible \nSafe Back-to-School Plans"
        ],
        "combined_text": "Additional considerations: Campus support\u000bElements for Institutions to consider & implement where feasible/relevant Ongoing communication to workforce\nProvide content for vulnerable students/personnel to help navigate back-to-school (e.g. aggregate helpful materials, explain evolving gov't benefits) \n\nEnacting modified working models for personnel\nJob shares that allow for reduced hours\nOffer partial workforce or alternate day of week operating model\nDifferent in-office working hours (e.g. two shifts: 6:30a-12:30p and 1p-7p with time between shifts) \n\nExpanded / extended work from home & leave policies\nProvide one-time home office supply voucher\nTiered PTO (e.g. FTEs get additional 80 hours; PTE get additional 40 hours; all paid out at year end if not used)\nCreate workforce relief/aid fund and adopt policy on how funds will be distributed\nCreate policies to encourage students/personnel to stay home when feeling sick or came into contact with positive case\n\nDecreasing commute risks & pressure on public transport \nPromote and enable individual commutes (e.g., subsidized biking/parking)\nInstitution-sponsored buses/transit options\nAlternative hours to limit transportation during high public traffic hours\n\nProviding additional training and resources  \nProvide guidance on virtual and in-person teams\nProvide career planning and resources\nTrain staff to support new back-to-school model\nPost, in areas visible, required hygienic practices Enabling access to education and childcare\nOn-site day care or study rooms for limited number of children per day\nVoucher for online education tools\nAccess to apps to match caregivers with need (including recently displaced workers)\nPriority for childcare for workers and students not able to WFH\n\nBuilding morale and virtual culture\nCreate virtual HR office hours and/or HR hotline\nVirtual companywide meetings\nCreate networks for workers to connect/share remote working best practices\nSponsor well-being challenges geared to staying physically and mentally healthy\n\nSupporting mental health needs\nAccess to reduced cost and/or free counseling \nAccess to reduced cost and/or telemedicine consultations \nBenefit extensions for household members\nAccess to meditation/mindfulness content \nDigital support groups to decrease isolation and share ideas\nVirtual play dates for families with children of similar ages\nExpand virtual health and counseling and continue to provide virtual options after reopening \n\nEnsuring equitable outcomes\nConsider and mitigate any disproportionate impacts on a given population (e.g., due to instructional decisions) Each individual institution will develop and implement a Safe Back-to-School Plan.\n\nThe following lists are considerations and examples to aid in the development of individual plans.\n\nNote: Institutions are not recommended to implement all listed examples. These are provided as known practices being utilized to-date and are subject to change. Helping develop \nindividualized, flexible \nSafe Back-to-School Plans"
      },
      {
        "slide_number": 12,
        "text_elements": [
          "Recommended protocols for food services to resume operations (1/2)",
          "Complete thorough and detailed cleaning of entire facility, with focus on high-contact areas that would be touched by both students/personnel\nIf relevant, consider single-use menus only; follow WA State phased reopening guidance for menus \nMake hand sanitizer readily available to workers and visitors at counters, tables and stations and consider touchless solutions\nComplete routine sanitization of high-touch surfaces and shared resources (e.g., door handles, points of sales)\nUse EPA-registered disinfectant products and avoid all food contact surfaces when using disinfectants\nConsider reducing facility hours for extra deep cleaning\nCleaning staff wear disposable gloves and gowns for all tasks in the cleaning process, including handling trash\nWhen dining reopens, sanitize tabletops, booths, etc. between seatings\nClean and sanitize restrooms regularly based on frequency of use once dining reopens",
          "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
          "The following checklist provides recommendations for campus food services to reopen operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance\n\nNote: Must consider that food services on a campus will have regular visits and thus may be higher risk than a restaurant",
          "Maintain physical distancing of 6 feet for extended periods of >15 minutes (e.g., students waiting in-line to enter facility, customers waiting for takeaway); PPE to be provided for all workers \nRequire dining staff to wear face coverings; follow WA State reopening guidelines and WA Labor and Industries guidelines for masks \nImplement floor markings to promote physical distancing\nPost signs to remind students/personnel of physical distancing, PPE requirements and to use hand sanitizer\nEnforce capacity limits (e.g., enforced at point of entry with clickers); follow WA State reopening guidelines for restaurants\nConsider an exit from the facility separate from the entrance\nManage employee schedules to allow for physical distancing whenever possible\nWhere possible, workstations to be staggered so employees can avoid standing direct next to one another\nLimit the number of employees allowed simultaneously in any break rooms\nUpdate floor plans for common dining areas, redesigning seating arrangements to ensure to ensure physical distancing may be maintained  between tables while visitors are eating once dining reopens\nLimit amount of time each patron is allowed to remain in order to reduce exposure",
          "Cleaning and sanitizing",
          "Physical distancing",
          "FOOD SERVICES",
          "Source: National Restaurant Association COVID-19 Reopening Guidance, Cushman and Wakefield Recovery Readiness"
        ],
        "combined_text": "Recommended protocols for food services to resume operations (1/2) Complete thorough and detailed cleaning of entire facility, with focus on high-contact areas that would be touched by both students/personnel\nIf relevant, consider single-use menus only; follow WA State phased reopening guidance for menus \nMake hand sanitizer readily available to workers and visitors at counters, tables and stations and consider touchless solutions\nComplete routine sanitization of high-touch surfaces and shared resources (e.g., door handles, points of sales)\nUse EPA-registered disinfectant products and avoid all food contact surfaces when using disinfectants\nConsider reducing facility hours for extra deep cleaning\nCleaning staff wear disposable gloves and gowns for all tasks in the cleaning process, including handling trash\nWhen dining reopens, sanitize tabletops, booths, etc. between seatings\nClean and sanitize restrooms regularly based on frequency of use once dining reopens Supporting a common\n“new normal” foundation\nto mitigate COVID-19 The following checklist provides recommendations for campus food services to reopen operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance\n\nNote: Must consider that food services on a campus will have regular visits and thus may be higher risk than a restaurant Maintain physical distancing of 6 feet for extended periods of >15 minutes (e.g., students waiting in-line to enter facility, customers waiting for takeaway); PPE to be provided for all workers \nRequire dining staff to wear face coverings; follow WA State reopening guidelines and WA Labor and Industries guidelines for masks \nImplement floor markings to promote physical distancing\nPost signs to remind students/personnel of physical distancing, PPE requirements and to use hand sanitizer\nEnforce capacity limits (e.g., enforced at point of entry with clickers); follow WA State reopening guidelines for restaurants\nConsider an exit from the facility separate from the entrance\nManage employee schedules to allow for physical distancing whenever possible\nWhere possible, workstations to be staggered so employees can avoid standing direct next to one another\nLimit the number of employees allowed simultaneously in any break rooms\nUpdate floor plans for common dining areas, redesigning seating arrangements to ensure to ensure physical distancing may be maintained  between tables while visitors are eating once dining reopens\nLimit amount of time each patron is allowed to remain in order to reduce exposure Cleaning and sanitizing Physical distancing FOOD SERVICES Source: National Restaurant Association COVID-19 Reopening Guidance, Cushman and Wakefield Recovery Readiness"
      },
      {
        "slide_number": 13,
        "text_elements": [
          "Recommended protocols for food services to resume operations (2/2)",
          "Require employees with COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nAsk employees to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if confirmed to have COVID-19 or exposed\nProvide employees with face coverings and keep face coverings clean and ask employees to follow 6 ft distancing guidelines; follow WA State reopening guidelines and WA Labor and Industries guidelines for masks \nTrain all employees on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nEducate workers in the language they understand best about coronavirus and how to prevent transmission, and the institution's COVID-19 policies",
          "Have the ability to log all workers that come on premise for purposes of supporting public health contact tracing by the WA DOH\nCheck appropriate functioning of HVAC\nAsk workers resuming on-premise work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nRestrict cash payments; allow payments only by card or contactless\nConsider use of pre-rolled, disposable silverware if possible\nEnsure adequate storage of necessary materials to meet PPE and cleaning requirements\nCommunicate safety protocols to all workers and dining visitors, including available contact to report violations of protocols\nIf offering delivery options, ensure coolers and transport containers are sanitized and encourage customers to use \"no touch\" deliveries",
          "Source: National Restaurant Association COVID-19 Reopening Guidance, Cushman and Wakefield Recovery Readiness",
          "Employee health and personal hygiene",
          "Facility safety",
          "Customer expectations",
          "Student/personnel support",
          "Visible entry point signage for workers, volunteers and visitors on shared responsibilities (including proper hygiene and sanitization, physical distancing, PPE guidance and information for reporting concerns,)\nRequire or strongly encourage all patrons to wear cloth face coverings\nMake visitor safety guidelines publicly available\nConsider using social media or website to educate students/personnel on food service protocols and what to expect in dining halls",
          "Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying students/personnel regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nEnsure any student/employee can follow on-campus student health specific guidelines before returning to work and while working",
          "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
          "The following checklist provides recommendations for campus food services to reopen operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance\n\nNote: Must consider that food services on a campus will have regular visits and thus may be higher risk than a restaurant",
          "FOOD SERVICES"
        ],
        "combined_text": "Recommended protocols for food services to resume operations (2/2) Require employees with COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nAsk employees to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if confirmed to have COVID-19 or exposed\nProvide employees with face coverings and keep face coverings clean and ask employees to follow 6 ft distancing guidelines; follow WA State reopening guidelines and WA Labor and Industries guidelines for masks \nTrain all employees on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nEducate workers in the language they understand best about coronavirus and how to prevent transmission, and the institution's COVID-19 policies Have the ability to log all workers that come on premise for purposes of supporting public health contact tracing by the WA DOH\nCheck appropriate functioning of HVAC\nAsk workers resuming on-premise work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nRestrict cash payments; allow payments only by card or contactless\nConsider use of pre-rolled, disposable silverware if possible\nEnsure adequate storage of necessary materials to meet PPE and cleaning requirements\nCommunicate safety protocols to all workers and dining visitors, including available contact to report violations of protocols\nIf offering delivery options, ensure coolers and transport containers are sanitized and encourage customers to use \"no touch\" deliveries Source: National Restaurant Association COVID-19 Reopening Guidance, Cushman and Wakefield Recovery Readiness Employee health and personal hygiene Facility safety Customer expectations Student/personnel support Visible entry point signage for workers, volunteers and visitors on shared responsibilities (including proper hygiene and sanitization, physical distancing, PPE guidance and information for reporting concerns,)\nRequire or strongly encourage all patrons to wear cloth face coverings\nMake visitor safety guidelines publicly available\nConsider using social media or website to educate students/personnel on food service protocols and what to expect in dining halls Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying students/personnel regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nEnsure any student/employee can follow on-campus student health specific guidelines before returning to work and while working Supporting a common\n“new normal” foundation\nto mitigate COVID-19 The following checklist provides recommendations for campus food services to reopen operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance\n\nNote: Must consider that food services on a campus will have regular visits and thus may be higher risk than a restaurant FOOD SERVICES"
      },
      {
        "slide_number": 14,
        "text_elements": [
          "Recommended protocols for campus transportation to resume operations (1/2)",
          "After each journey, complete thorough and detailed cleaning of all surfaces, with focus on high-contact areas that would be touched by both employees and passengers (e.g., handles, metal bars)\nMake hand sanitizer readily available and create frequent opportunities for employees to wash their hands\nProvide disposable disinfectant wipes on buses, etc. and train employees on how to regularly clean the area\nUse EPA-registered disinfectant products \nConsider reducing operating hours for extra deep cleaning\nCleaning staff wear disposable gloves and gowns for all tasks in the cleaning process, including handling trash\nClean and sanitize restrooms regularly based on frequency of use",
          "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
          "The following checklist provides adaptations for campus transportation, if applicable, to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance",
          "Institute measures to physically separate employees from passengers by a distance of 6 feet or greater (e.g., physical partitions for drivers)\nConsider limiting capacity based on size of vehicle (e.g., 50%)\nAsk passengers to maintain physical distancing of 6 feet and face masks worn by all employees and passengers; Follow WA Labor and Industries guidelines for masks \nImplement floor markings to promote physical distancing on board\nPost signs for passengers to remind them of physical distancing, face covering requirements and to use hand sanitizer\nLimit contact between employees and passengers as much as possible\nConsider designating specific doors for entry only and others for exit only to minimize passenger contact\nManage employee schedules to allow for physical distancing whenever possible\nConsider closing off every other seat on board with tape or signs to promote physical distancing\nEncourage employees and passengers to avoid congregating in waiting areas and design a process to ensure all stay separate while waiting to board (e.g., outdoor distancing)",
          "Source: CDC, US Department of Transportation",
          "Cleaning and sanitizing",
          "Physical distancing",
          "TRANSPORTATION"
        ],
        "combined_text": "Recommended protocols for campus transportation to resume operations (1/2) After each journey, complete thorough and detailed cleaning of all surfaces, with focus on high-contact areas that would be touched by both employees and passengers (e.g., handles, metal bars)\nMake hand sanitizer readily available and create frequent opportunities for employees to wash their hands\nProvide disposable disinfectant wipes on buses, etc. and train employees on how to regularly clean the area\nUse EPA-registered disinfectant products \nConsider reducing operating hours for extra deep cleaning\nCleaning staff wear disposable gloves and gowns for all tasks in the cleaning process, including handling trash\nClean and sanitize restrooms regularly based on frequency of use Supporting a common\n“new normal” foundation\nto mitigate COVID-19 The following checklist provides adaptations for campus transportation, if applicable, to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance Institute measures to physically separate employees from passengers by a distance of 6 feet or greater (e.g., physical partitions for drivers)\nConsider limiting capacity based on size of vehicle (e.g., 50%)\nAsk passengers to maintain physical distancing of 6 feet and face masks worn by all employees and passengers; Follow WA Labor and Industries guidelines for masks \nImplement floor markings to promote physical distancing on board\nPost signs for passengers to remind them of physical distancing, face covering requirements and to use hand sanitizer\nLimit contact between employees and passengers as much as possible\nConsider designating specific doors for entry only and others for exit only to minimize passenger contact\nManage employee schedules to allow for physical distancing whenever possible\nConsider closing off every other seat on board with tape or signs to promote physical distancing\nEncourage employees and passengers to avoid congregating in waiting areas and design a process to ensure all stay separate while waiting to board (e.g., outdoor distancing) Source: CDC, US Department of Transportation Cleaning and sanitizing Physical distancing TRANSPORTATION"
      },
      {
        "slide_number": 15,
        "text_elements": [
          "Recommended protocols for campus transportation to resume operations (2/2)",
          "Require employees with any COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nRequire employees to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if they have been exposed to COVID-19\nProvide employees with face masks and keep face masks clean; Follow WA Labor and Industries guidelines for masks \nTrain all employees on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nTrain all employees on symptom detection, sources of high risk to COVID-19, prevention measures and leave benefits/policies",
          "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
          "The following checklist provides adaptations for campus transportation, if applicable, to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance",
          "Have the ability to log all employees that come on board for purposes of supporting public health contact tracing by the Washington Department of Health\nCheck appropriate functioning of HVAC\nAsk workers resuming work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nEnsure adequate storage of necessary materials to meet PPE (face masks, gloves, etc.) and cleaning requirements\nCommunicate safety protocols to all employees and passengers, including available contact to report violations of protocols\nConsider using no-touch trash receptables if possible",
          "Source: CDC, US Department of Transportation",
          "Employee health and personal hygiene",
          "Vehicle safety",
          "Passenger expectations",
          "Employee support",
          "Implement signs on board for employees and passengers on shared responsibilities (including proper hygiene and sanitization, physical distancing, face coverings and information for reporting concerns)\nMake passenger safety guidelines publicly available and post signs to strongly encourage passengers to wear face coverings\nConsider using social media or website to educate passengers on safety protocols and what to expect when on board\nPlace signs at the entrance stating how passengers and employees can prepare to be on board",
          "Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying employees regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nIf employees have children, provide support in navigating childcare options when returning to work\nEnsure any employees can follow on-campus student specific health guidelines before returning to work and while working\nIf employees refuse to work due to COVID-19 related safety concerns, provide high risk individuals with benefits per WA Proclamation 20-46",
          "TRANSPORTATION"
        ],
        "combined_text": "Recommended protocols for campus transportation to resume operations (2/2) Require employees with any COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nRequire employees to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if they have been exposed to COVID-19\nProvide employees with face masks and keep face masks clean; Follow WA Labor and Industries guidelines for masks \nTrain all employees on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nTrain all employees on symptom detection, sources of high risk to COVID-19, prevention measures and leave benefits/policies Supporting a common\n“new normal” foundation\nto mitigate COVID-19 The following checklist provides adaptations for campus transportation, if applicable, to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance Have the ability to log all employees that come on board for purposes of supporting public health contact tracing by the Washington Department of Health\nCheck appropriate functioning of HVAC\nAsk workers resuming work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nEnsure adequate storage of necessary materials to meet PPE (face masks, gloves, etc.) and cleaning requirements\nCommunicate safety protocols to all employees and passengers, including available contact to report violations of protocols\nConsider using no-touch trash receptables if possible Source: CDC, US Department of Transportation Employee health and personal hygiene Vehicle safety Passenger expectations Employee support Implement signs on board for employees and passengers on shared responsibilities (including proper hygiene and sanitization, physical distancing, face coverings and information for reporting concerns)\nMake passenger safety guidelines publicly available and post signs to strongly encourage passengers to wear face coverings\nConsider using social media or website to educate passengers on safety protocols and what to expect when on board\nPlace signs at the entrance stating how passengers and employees can prepare to be on board Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying employees regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nIf employees have children, provide support in navigating childcare options when returning to work\nEnsure any employees can follow on-campus student specific health guidelines before returning to work and while working\nIf employees refuse to work due to COVID-19 related safety concerns, provide high risk individuals with benefits per WA Proclamation 20-46 TRANSPORTATION"
      },
      {
        "slide_number": 16,
        "text_elements": [
          "Recommended protocols for campus residences to resume operations (1/2)",
          "Complete thorough and detailed cleaning of entire facilities, with focus on high-contact areas \nMake hand sanitizer readily available to residents/personnel throughout property; consider touchless hand sanitizing solutions\nComplete routine sanitization of high-touch surfaces (e.g., door handles, elevators, counters, etc.) \nProvide residents with their own sanitation solutions or wipes to instill confidence \nDisinfect all hard surfaces with an EPA registered chemical disinfectant\nIf a student or residential staff member tests positive, close off areas used by sick person and wait 24 hours before cleaning and disinfecting; remove staff members who test positive and quarantine\nConduct frequent cleaning of shared facilities (e.g., lounges)\nFor shared bathrooms, create a cleaning schedule to clean facilities regularly; provide and maintain adequate handwashing supplies and hand sanitizer \nFor shared showers, encourage sanitizing between users and/or increasing frequency of cleaning",
          "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
          "The following checklist provides adaptations for campus residences to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance",
          "Maintain signage to remind groups to stand at least 6 feet apart and avoid congregating in common areas\nNote: Follow WA Labor and Industries guidelines for masks \nRoommates and suitemates treated as a family unit; assign students with pre-existing health conditions to singles\nConsider installing plexiglass partitions in areas where residential  staff and residents come into close contact (e.g., mail desks)\nImplement floor markings to promote physical distancing (e.g., where to stand in line, where to walk)\nManage staff schedules to allow for physical distancing whenever possible in staff spaces\nFor shared bathrooms, create a staggered bathroom schedule to reduce the amount of people using the facilities at the same time\nFor shared showers, consider assigning residents to specific showers or limiting use of showers to every other stall\nDesignate specific residence halls or buildings to isolate students/staff for quarantine or isolation periods as needed",
          "Source: CDC, US Shared or Congregate Housing; CDC, US Correctional and Detention Facilities, Association of College & University Housing Officers-International, Other State's Guidance",
          "Cleaning and sanitizing",
          "Physical distancing",
          "Require staff with COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nAsk staff to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if confirmed to have COVID-19 or exposed\nProvide employees with face coverings and keep face coverings clean – follow WA reopening guidelines and WA Labor and Industries guidelines for masks\nTrain all staff on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nEducate workers in the language they understand best about coronavirus and how to prevent transmission, and the institution's COVID-19 policies.",
          "Staff health and personal hygiene",
          "RESIDENCES"
        ],
        "combined_text": "Recommended protocols for campus residences to resume operations (1/2) Complete thorough and detailed cleaning of entire facilities, with focus on high-contact areas \nMake hand sanitizer readily available to residents/personnel throughout property; consider touchless hand sanitizing solutions\nComplete routine sanitization of high-touch surfaces (e.g., door handles, elevators, counters, etc.) \nProvide residents with their own sanitation solutions or wipes to instill confidence \nDisinfect all hard surfaces with an EPA registered chemical disinfectant\nIf a student or residential staff member tests positive, close off areas used by sick person and wait 24 hours before cleaning and disinfecting; remove staff members who test positive and quarantine\nConduct frequent cleaning of shared facilities (e.g., lounges)\nFor shared bathrooms, create a cleaning schedule to clean facilities regularly; provide and maintain adequate handwashing supplies and hand sanitizer \nFor shared showers, encourage sanitizing between users and/or increasing frequency of cleaning Supporting a common\n“new normal” foundation\nto mitigate COVID-19 The following checklist provides adaptations for campus residences to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance Maintain signage to remind groups to stand at least 6 feet apart and avoid congregating in common areas\nNote: Follow WA Labor and Industries guidelines for masks \nRoommates and suitemates treated as a family unit; assign students with pre-existing health conditions to singles\nConsider installing plexiglass partitions in areas where residential  staff and residents come into close contact (e.g., mail desks)\nImplement floor markings to promote physical distancing (e.g., where to stand in line, where to walk)\nManage staff schedules to allow for physical distancing whenever possible in staff spaces\nFor shared bathrooms, create a staggered bathroom schedule to reduce the amount of people using the facilities at the same time\nFor shared showers, consider assigning residents to specific showers or limiting use of showers to every other stall\nDesignate specific residence halls or buildings to isolate students/staff for quarantine or isolation periods as needed Source: CDC, US Shared or Congregate Housing; CDC, US Correctional and Detention Facilities, Association of College & University Housing Officers-International, Other State's Guidance Cleaning and sanitizing Physical distancing Require staff with COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nAsk staff to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if confirmed to have COVID-19 or exposed\nProvide employees with face coverings and keep face coverings clean – follow WA reopening guidelines and WA Labor and Industries guidelines for masks\nTrain all staff on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nEducate workers in the language they understand best about coronavirus and how to prevent transmission, and the institution's COVID-19 policies. Staff health and personal hygiene RESIDENCES"
      },
      {
        "slide_number": 17,
        "text_elements": [
          "Recommended protocols for campus residences to resume operations (2/2)",
          "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
          "The following checklist provides adaptations for campus residences to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance",
          "All staff and residents must wear face masks throughout the building (exception for residents within their own rooms)\nWhen possible, rooms should remain vacant for 48 hours after check-out and prior to cleaning\nHave the ability to log all staff and residents that come on-premise for purposes of supporting public health contact tracing\nAsk workers resuming on-premise work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nCommunication of Safe Back-to-School Plan to all staff and residents, including available contact to report violations \nUse no-touch trash cans where possible on the property\nCheck appropriate functioning of HVAC\nSymptomatic residents should avoid contact with other – follow DOH guidelines for individuals with symptoms \nDevelop plan for how suspected COVID-19 cases will be isolated, evaluated, tested, and provided necessary wraparound services (e.g., medical care, food)\nEnsure that physical locations have been identified to isolate confirmed COVID-19 cases, and consider designating one staff member to attend to sick residents\nCreate and test communications plans to disseminate critical information to residents/staff",
          "Facility safety",
          "Resident expectations",
          "Employee support",
          "Visible entry point signage for all staff and residents on shared responsibilities (including proper hygiene & sanitization, physical distancing, PPE guidance and information for reporting concerns)\nMake safety guidelines publicly available\nConsider using social media and website to educate residents on protocols and what to expect when entering on-campus housing facilities (e.g., digital check-in requirements)\nRemind residents of any quarantine requirements as defined by the local health jurisdiction and instruct them that compliance will be monitored",
          "Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying staff regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nEnsure staff that live in residence halls can follow all resident health/safety protocols (e.g. quarantining upon arrival)",
          "Source: CDC, US Shared or Congregate Housing; CDC, US Correctional and Detention Facilities",
          "RESIDENCES"
        ],
        "combined_text": "Recommended protocols for campus residences to resume operations (2/2) Supporting a common\n“new normal” foundation\nto mitigate COVID-19 The following checklist provides adaptations for campus residences to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance All staff and residents must wear face masks throughout the building (exception for residents within their own rooms)\nWhen possible, rooms should remain vacant for 48 hours after check-out and prior to cleaning\nHave the ability to log all staff and residents that come on-premise for purposes of supporting public health contact tracing\nAsk workers resuming on-premise work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nCommunication of Safe Back-to-School Plan to all staff and residents, including available contact to report violations \nUse no-touch trash cans where possible on the property\nCheck appropriate functioning of HVAC\nSymptomatic residents should avoid contact with other – follow DOH guidelines for individuals with symptoms \nDevelop plan for how suspected COVID-19 cases will be isolated, evaluated, tested, and provided necessary wraparound services (e.g., medical care, food)\nEnsure that physical locations have been identified to isolate confirmed COVID-19 cases, and consider designating one staff member to attend to sick residents\nCreate and test communications plans to disseminate critical information to residents/staff Facility safety Resident expectations Employee support Visible entry point signage for all staff and residents on shared responsibilities (including proper hygiene & sanitization, physical distancing, PPE guidance and information for reporting concerns)\nMake safety guidelines publicly available\nConsider using social media and website to educate residents on protocols and what to expect when entering on-campus housing facilities (e.g., digital check-in requirements)\nRemind residents of any quarantine requirements as defined by the local health jurisdiction and instruct them that compliance will be monitored Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying staff regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nEnsure staff that live in residence halls can follow all resident health/safety protocols (e.g. quarantining upon arrival) Source: CDC, US Shared or Congregate Housing; CDC, US Correctional and Detention Facilities RESIDENCES"
      }
    ],
    "all_text_combined": [
      "Convened by: \nThe State Board for Community and Technical Colleges\nThe Council of Presidents\nThe Independent Colleges of Washington",
      "Higher Education Re-Opening Workgroup",
      "Campus\u000bReopening \u000bGuide",
      "Principles and Guidance",
      "Washington is home to some of the best colleges and universities in the nation. In these challenging times, we have found partnership and great strength in collaboration across levels and sectors of higher education. The Higher Education Leaders Re-Opening Work Group represents that partnership, and together we speak for 50 higher education institutions across the state of Washington, educating more than 550,000 students.",
      "Principles and Guidance",
      "Washington is home to some of the best colleges and universities in the nation. In these challenging times, we have found partnership and great strength in collaboration across levels and sectors of higher education. The Higher Education Leaders Re-Opening Work Group represents that partnership, and together we speak for 50 higher education institutions across the state of Washington, educating more than 550,000 students.",
      "Context setting \u000bAligned statement & checklists",
      "We spoke with individuals from the organizations below and incorporated their input:",
      "Aligned statement from higher education institutions in Washington State (I/II)",
      "The objective of this document is to serve as a set of guiding principles higher education institutions can align on to instill confidence in students, parents, staff, faculty, communities, and public sector leaders in back-to-school planning. These higher education institutions aim to fulfill their mission to prepare students of all ages and backgrounds for better livelihoods, emphasizing the benefits that completing college education brings for individuals and society, particularly in fields critical to our State's recovery. It is critical to ensure equitable outcomes and mitigate any disproportionate impacts on a given population. This document was developed in partnership with 501 higher education institutions in Washington State representing ~550k1 students.\n\nHigher education institutions in Washington are also a key economic driver of communities across the state. The reopening of higher education institutions will play a crucial part in the economic recovery of Washington State as a whole both in terms of economic impact on Washington State and providing Washington employers with the highly trained talent they need to recover and thrive. \n\nIn a COVID-19 environment, we as the higher education institutions in Washington State will seek to:\n\nPromote safe and healthy environments both for the people in our surrounding communities and on-campus for our students, staff, and faculty\nPartner with public health officials to ensure we are guided by what keeps our communities safe, building on prior work in partnership with our local health departments to help us effectively plan and implement health and safety protocols\nUse data- and science-driven decision-making to make informed choices and prepare in the face of uncertainty\nDevelop detailed implementation plans that meet the needs of each school's relevant community environments and that can flexibly adapt to changing circumstances",
      "From Jan Yoshiwara: SBCTC has 34 colleges with 100 locations, 360K students with 21K employees; From Terri Standish-Kuon: ICW has 10 campuses, 35K+ students, 8K+ employees; From Paul Francis: COP has 6 Institutions with >156K students",
      "Aligned statement from higher education institutions in Washington State (II/II)",
      "Across the higher education institutions in Washington State, we will work together to share our thinking on our decision-making process and contingency planning as we prepare for different possible scenarios going forward, taking into account:\nGovernment requirements to ensure we are following health and safety protocols\nHealthcare capacity measures in terms of testing, PPE, case and contact investigations\nWays to protect the at-risk and vulnerable among our students, staff, faculty, and community\nOperational and financial feasibility to ensure we are able to flexibly action on plans should conditions shift\nEffective use of resources for students and the state while delivering on the mission of higher education\nSupport for social and emotional needs across all student populations\nEquitable impact on student outcomes \n\nWe will also continue to work together to flesh out any outstanding items that require further collaboration and partnership.",
      "Three forms of checklists to serve as guidance for higher education institutions in Washington state",
      "Higher education administrators have a strong incentive to meet (and exceed where/when appropriate) baseline recommendations as adverse public health outcomes could result in more stringent restrictions",
      "Broad checklist of how an institution can create a \"New Normal\" to fight COVID-19 that can be applied to a variety of higher education facilities and services",
      "Optional considerations and examples that institutions can implement where feasible and relevant",
      "Checklist of specific practices to mitigate risk, tailored to particular campus facilities/services: food services, transportation, residences",
      "Baseline recommendations",
      "Additional considerations",
      "Setting-specific protocols",
      "For reference: Checklists developed using multiple sources",
      "Baseline recommendations for higher education institutions reopening plans\u000bInstitutions are developing Safe Back-to-School plans to resume operations with consideration of these critical elements",
      "Supporting a common \n\"New Normal\" foundation  \nto mitigate COVID-19",
      "The following checklist provides proposals for institutions of higher education in Washington State to reopen operations.\n\nThese actions will run in parallel to public health efforts. \n\nProtecting Washingtonians through a safe reopening and acting as good stewards of our local communities is our priority.\n\nSubject to change based on public health guidance.",
      "Additional considerations: Campus safety\u000bElements for institutions to consider & implement where feasible/relevant",
      "Encouraging proper hygiene & health practices\nEncourage students/personnel to do regular temperature checks at home before coming to work\nAvoid non-essential person-to-person contact (e.g., handshakes)\n\nHealth screenings and testing\nRoutine temperature checks & screens on-premise\nWork with Institutions within the same county to coordinate testing efforts \n\nEnabling tracking and tracing\nNotify and isolate all students/personnel in contact with an individual that develops symptoms while maintaining confidentiality of those who are sick\nDisinfect areas where students/personnel who was sick touched\nHave the ability to log visitors that come on-campus\n\nSanitation procedures\nProvide hand sanitizer at entrances/exits\nEncourage personnel to wash hands regularly (after bathroom breaks, after eating, etc.)\nProvide disinfectant wipes \nEnsure frequent cleaning of high touch or shared equipment \nSanitize/quarantine deliveries/packages\nPerform regular deep cleaning\nProvide soap and running water, when running water not available provide portable washing stations \n\nLimiting shared resources\nLimit shared desks/workspaces\nReduce use of shared office supplies/resources\nLimit shared food\nLimit cafeteria capacity and services\nLimit public kitchens/vending",
      "Methods to enact distancing procedures\nImplement reduced maximum capacity limits \nStagger arrivals into campus spaces to avoid congestion \nLimit ingress/egress points in campus buildings/facilities while maintaining fire exits\nStagger entry into buildings/facilities\nOne-way facility aisles\nUse distance markings at places of congregation\nEnact plexiglass protection between workstations \nVirtual meetings even when on campus\nRe-organize floor layouts to permit physical distancing\nStagger usage of common areas\nAvoid sitting face-to-face \nCreate isolated work cells/teams for on-campus personnel where possible\nIdentify choke point and high risk areas where personnel typically congregate where distancing will need more control/monitoring \nTo the extent practical, allow only one group/class at a time at the same location/lab/classroom. \n\nEnsuring governance & accountable roles over plan\nAppoint team/lead to manage ongoing Safe Back-to-School Plan and monitor ongoing health of personnel at on-campus locations \nDesignate a hygiene leader for facility who is responsible for protocol audits\nRegular reporting of student and personnel sentiment and tracking of public health trends\n\nOn-going training to meet health guidelines\nHost pre-return training and track attendance/completion \nEducate students/personnel in the language they understand best about coronavirus and how to prevent transmission and the institution's COVID-19 policies.",
      "Each individual institution will develop and implement a Safe Back-to-School Plan.\n\nThe following lists are considerations and examples to aid in the development of individual plans.\n\nNote: Institutions are not recommended to implement all listed examples. These are provided as known practices being utilized to-date and are subject to change.",
      "Helping develop \nindividualized, flexible \nSafe Back-to-School Plans",
      "Additional considerations: Campus support\u000bElements for Institutions to consider & implement where feasible/relevant",
      "Ongoing communication to workforce\nProvide content for vulnerable students/personnel to help navigate back-to-school (e.g. aggregate helpful materials, explain evolving gov't benefits) \n\nEnacting modified working models for personnel\nJob shares that allow for reduced hours\nOffer partial workforce or alternate day of week operating model\nDifferent in-office working hours (e.g. two shifts: 6:30a-12:30p and 1p-7p with time between shifts) \n\nExpanded / extended work from home & leave policies\nProvide one-time home office supply voucher\nTiered PTO (e.g. FTEs get additional 80 hours; PTE get additional 40 hours; all paid out at year end if not used)\nCreate workforce relief/aid fund and adopt policy on how funds will be distributed\nCreate policies to encourage students/personnel to stay home when feeling sick or came into contact with positive case\n\nDecreasing commute risks & pressure on public transport \nPromote and enable individual commutes (e.g., subsidized biking/parking)\nInstitution-sponsored buses/transit options\nAlternative hours to limit transportation during high public traffic hours\n\nProviding additional training and resources  \nProvide guidance on virtual and in-person teams\nProvide career planning and resources\nTrain staff to support new back-to-school model\nPost, in areas visible, required hygienic practices",
      "Enabling access to education and childcare\nOn-site day care or study rooms for limited number of children per day\nVoucher for online education tools\nAccess to apps to match caregivers with need (including recently displaced workers)\nPriority for childcare for workers and students not able to WFH\n\nBuilding morale and virtual culture\nCreate virtual HR office hours and/or HR hotline\nVirtual companywide meetings\nCreate networks for workers to connect/share remote working best practices\nSponsor well-being challenges geared to staying physically and mentally healthy\n\nSupporting mental health needs\nAccess to reduced cost and/or free counseling \nAccess to reduced cost and/or telemedicine consultations \nBenefit extensions for household members\nAccess to meditation/mindfulness content \nDigital support groups to decrease isolation and share ideas\nVirtual play dates for families with children of similar ages\nExpand virtual health and counseling and continue to provide virtual options after reopening \n\nEnsuring equitable outcomes\nConsider and mitigate any disproportionate impacts on a given population (e.g., due to instructional decisions)",
      "Each individual institution will develop and implement a Safe Back-to-School Plan.\n\nThe following lists are considerations and examples to aid in the development of individual plans.\n\nNote: Institutions are not recommended to implement all listed examples. These are provided as known practices being utilized to-date and are subject to change.",
      "Helping develop \nindividualized, flexible \nSafe Back-to-School Plans",
      "Recommended protocols for food services to resume operations (1/2)",
      "Complete thorough and detailed cleaning of entire facility, with focus on high-contact areas that would be touched by both students/personnel\nIf relevant, consider single-use menus only; follow WA State phased reopening guidance for menus \nMake hand sanitizer readily available to workers and visitors at counters, tables and stations and consider touchless solutions\nComplete routine sanitization of high-touch surfaces and shared resources (e.g., door handles, points of sales)\nUse EPA-registered disinfectant products and avoid all food contact surfaces when using disinfectants\nConsider reducing facility hours for extra deep cleaning\nCleaning staff wear disposable gloves and gowns for all tasks in the cleaning process, including handling trash\nWhen dining reopens, sanitize tabletops, booths, etc. between seatings\nClean and sanitize restrooms regularly based on frequency of use once dining reopens",
      "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
      "The following checklist provides recommendations for campus food services to reopen operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance\n\nNote: Must consider that food services on a campus will have regular visits and thus may be higher risk than a restaurant",
      "Maintain physical distancing of 6 feet for extended periods of >15 minutes (e.g., students waiting in-line to enter facility, customers waiting for takeaway); PPE to be provided for all workers \nRequire dining staff to wear face coverings; follow WA State reopening guidelines and WA Labor and Industries guidelines for masks \nImplement floor markings to promote physical distancing\nPost signs to remind students/personnel of physical distancing, PPE requirements and to use hand sanitizer\nEnforce capacity limits (e.g., enforced at point of entry with clickers); follow WA State reopening guidelines for restaurants\nConsider an exit from the facility separate from the entrance\nManage employee schedules to allow for physical distancing whenever possible\nWhere possible, workstations to be staggered so employees can avoid standing direct next to one another\nLimit the number of employees allowed simultaneously in any break rooms\nUpdate floor plans for common dining areas, redesigning seating arrangements to ensure to ensure physical distancing may be maintained  between tables while visitors are eating once dining reopens\nLimit amount of time each patron is allowed to remain in order to reduce exposure",
      "Cleaning and sanitizing",
      "Physical distancing",
      "FOOD SERVICES",
      "Source: National Restaurant Association COVID-19 Reopening Guidance, Cushman and Wakefield Recovery Readiness",
      "Recommended protocols for food services to resume operations (2/2)",
      "Require employees with COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nAsk employees to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if confirmed to have COVID-19 or exposed\nProvide employees with face coverings and keep face coverings clean and ask employees to follow 6 ft distancing guidelines; follow WA State reopening guidelines and WA Labor and Industries guidelines for masks \nTrain all employees on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nEducate workers in the language they understand best about coronavirus and how to prevent transmission, and the institution's COVID-19 policies",
      "Have the ability to log all workers that come on premise for purposes of supporting public health contact tracing by the WA DOH\nCheck appropriate functioning of HVAC\nAsk workers resuming on-premise work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nRestrict cash payments; allow payments only by card or contactless\nConsider use of pre-rolled, disposable silverware if possible\nEnsure adequate storage of necessary materials to meet PPE and cleaning requirements\nCommunicate safety protocols to all workers and dining visitors, including available contact to report violations of protocols\nIf offering delivery options, ensure coolers and transport containers are sanitized and encourage customers to use \"no touch\" deliveries",
      "Source: National Restaurant Association COVID-19 Reopening Guidance, Cushman and Wakefield Recovery Readiness",
      "Employee health and personal hygiene",
      "Facility safety",
      "Customer expectations",
      "Student/personnel support",
      "Visible entry point signage for workers, volunteers and visitors on shared responsibilities (including proper hygiene and sanitization, physical distancing, PPE guidance and information for reporting concerns,)\nRequire or strongly encourage all patrons to wear cloth face coverings\nMake visitor safety guidelines publicly available\nConsider using social media or website to educate students/personnel on food service protocols and what to expect in dining halls",
      "Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying students/personnel regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nEnsure any student/employee can follow on-campus student health specific guidelines before returning to work and while working",
      "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
      "The following checklist provides recommendations for campus food services to reopen operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance\n\nNote: Must consider that food services on a campus will have regular visits and thus may be higher risk than a restaurant",
      "FOOD SERVICES",
      "Recommended protocols for campus transportation to resume operations (1/2)",
      "After each journey, complete thorough and detailed cleaning of all surfaces, with focus on high-contact areas that would be touched by both employees and passengers (e.g., handles, metal bars)\nMake hand sanitizer readily available and create frequent opportunities for employees to wash their hands\nProvide disposable disinfectant wipes on buses, etc. and train employees on how to regularly clean the area\nUse EPA-registered disinfectant products \nConsider reducing operating hours for extra deep cleaning\nCleaning staff wear disposable gloves and gowns for all tasks in the cleaning process, including handling trash\nClean and sanitize restrooms regularly based on frequency of use",
      "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
      "The following checklist provides adaptations for campus transportation, if applicable, to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance",
      "Institute measures to physically separate employees from passengers by a distance of 6 feet or greater (e.g., physical partitions for drivers)\nConsider limiting capacity based on size of vehicle (e.g., 50%)\nAsk passengers to maintain physical distancing of 6 feet and face masks worn by all employees and passengers; Follow WA Labor and Industries guidelines for masks \nImplement floor markings to promote physical distancing on board\nPost signs for passengers to remind them of physical distancing, face covering requirements and to use hand sanitizer\nLimit contact between employees and passengers as much as possible\nConsider designating specific doors for entry only and others for exit only to minimize passenger contact\nManage employee schedules to allow for physical distancing whenever possible\nConsider closing off every other seat on board with tape or signs to promote physical distancing\nEncourage employees and passengers to avoid congregating in waiting areas and design a process to ensure all stay separate while waiting to board (e.g., outdoor distancing)",
      "Source: CDC, US Department of Transportation",
      "Cleaning and sanitizing",
      "Physical distancing",
      "TRANSPORTATION",
      "Recommended protocols for campus transportation to resume operations (2/2)",
      "Require employees with any COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nRequire employees to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if they have been exposed to COVID-19\nProvide employees with face masks and keep face masks clean; Follow WA Labor and Industries guidelines for masks \nTrain all employees on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nTrain all employees on symptom detection, sources of high risk to COVID-19, prevention measures and leave benefits/policies",
      "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
      "The following checklist provides adaptations for campus transportation, if applicable, to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance",
      "Have the ability to log all employees that come on board for purposes of supporting public health contact tracing by the Washington Department of Health\nCheck appropriate functioning of HVAC\nAsk workers resuming work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nEnsure adequate storage of necessary materials to meet PPE (face masks, gloves, etc.) and cleaning requirements\nCommunicate safety protocols to all employees and passengers, including available contact to report violations of protocols\nConsider using no-touch trash receptables if possible",
      "Source: CDC, US Department of Transportation",
      "Employee health and personal hygiene",
      "Vehicle safety",
      "Passenger expectations",
      "Employee support",
      "Implement signs on board for employees and passengers on shared responsibilities (including proper hygiene and sanitization, physical distancing, face coverings and information for reporting concerns)\nMake passenger safety guidelines publicly available and post signs to strongly encourage passengers to wear face coverings\nConsider using social media or website to educate passengers on safety protocols and what to expect when on board\nPlace signs at the entrance stating how passengers and employees can prepare to be on board",
      "Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying employees regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nIf employees have children, provide support in navigating childcare options when returning to work\nEnsure any employees can follow on-campus student specific health guidelines before returning to work and while working\nIf employees refuse to work due to COVID-19 related safety concerns, provide high risk individuals with benefits per WA Proclamation 20-46",
      "TRANSPORTATION",
      "Recommended protocols for campus residences to resume operations (1/2)",
      "Complete thorough and detailed cleaning of entire facilities, with focus on high-contact areas \nMake hand sanitizer readily available to residents/personnel throughout property; consider touchless hand sanitizing solutions\nComplete routine sanitization of high-touch surfaces (e.g., door handles, elevators, counters, etc.) \nProvide residents with their own sanitation solutions or wipes to instill confidence \nDisinfect all hard surfaces with an EPA registered chemical disinfectant\nIf a student or residential staff member tests positive, close off areas used by sick person and wait 24 hours before cleaning and disinfecting; remove staff members who test positive and quarantine\nConduct frequent cleaning of shared facilities (e.g., lounges)\nFor shared bathrooms, create a cleaning schedule to clean facilities regularly; provide and maintain adequate handwashing supplies and hand sanitizer \nFor shared showers, encourage sanitizing between users and/or increasing frequency of cleaning",
      "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
      "The following checklist provides adaptations for campus residences to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance",
      "Maintain signage to remind groups to stand at least 6 feet apart and avoid congregating in common areas\nNote: Follow WA Labor and Industries guidelines for masks \nRoommates and suitemates treated as a family unit; assign students with pre-existing health conditions to singles\nConsider installing plexiglass partitions in areas where residential  staff and residents come into close contact (e.g., mail desks)\nImplement floor markings to promote physical distancing (e.g., where to stand in line, where to walk)\nManage staff schedules to allow for physical distancing whenever possible in staff spaces\nFor shared bathrooms, create a staggered bathroom schedule to reduce the amount of people using the facilities at the same time\nFor shared showers, consider assigning residents to specific showers or limiting use of showers to every other stall\nDesignate specific residence halls or buildings to isolate students/staff for quarantine or isolation periods as needed",
      "Source: CDC, US Shared or Congregate Housing; CDC, US Correctional and Detention Facilities, Association of College & University Housing Officers-International, Other State's Guidance",
      "Cleaning and sanitizing",
      "Physical distancing",
      "Require staff with COVID-19 symptoms to remain home until they are symptom-free for ten days and three days without medication (whichever longer)\nAsk staff to self-quarantine for 14-days from symptom onset or test positivity of the case per Washington public health guidelines if confirmed to have COVID-19 or exposed\nProvide employees with face coverings and keep face coverings clean – follow WA reopening guidelines and WA Labor and Industries guidelines for masks\nTrain all staff on the importance of frequent handwashing, the use of hand sanitizers with at least 60% alcohol content, and give them clear instruction to avoid touching hands to face\nEducate workers in the language they understand best about coronavirus and how to prevent transmission, and the institution's COVID-19 policies.",
      "Staff health and personal hygiene",
      "RESIDENCES",
      "Recommended protocols for campus residences to resume operations (2/2)",
      "Supporting a common\n“new normal” foundation\nto mitigate COVID-19",
      "The following checklist provides adaptations for campus residences to resume operations\n\nThese actions will run\u000bin parallel to public\u000bhealth efforts\n\nOur priority is protecting campus communities in Washington by acting as good stewards\n\nSubject to change based on public health guidance",
      "All staff and residents must wear face masks throughout the building (exception for residents within their own rooms)\nWhen possible, rooms should remain vacant for 48 hours after check-out and prior to cleaning\nHave the ability to log all staff and residents that come on-premise for purposes of supporting public health contact tracing\nAsk workers resuming on-premise work to confirm they have not experienced symptoms for 14 days from symptom onset or test positivity of the case prior to return\nCommunication of Safe Back-to-School Plan to all staff and residents, including available contact to report violations \nUse no-touch trash cans where possible on the property\nCheck appropriate functioning of HVAC\nSymptomatic residents should avoid contact with other – follow DOH guidelines for individuals with symptoms \nDevelop plan for how suspected COVID-19 cases will be isolated, evaluated, tested, and provided necessary wraparound services (e.g., medical care, food)\nEnsure that physical locations have been identified to isolate confirmed COVID-19 cases, and consider designating one staff member to attend to sick residents\nCreate and test communications plans to disseminate critical information to residents/staff",
      "Facility safety",
      "Resident expectations",
      "Employee support",
      "Visible entry point signage for all staff and residents on shared responsibilities (including proper hygiene & sanitization, physical distancing, PPE guidance and information for reporting concerns)\nMake safety guidelines publicly available\nConsider using social media and website to educate residents on protocols and what to expect when entering on-campus housing facilities (e.g., digital check-in requirements)\nRemind residents of any quarantine requirements as defined by the local health jurisdiction and instruct them that compliance will be monitored",
      "Adhere to state and federal law for health and safety during COVID-19 including WA State's \"Safe Start\" guidelines and WA Labor & Industries guidelines \nMitigate anxiety by recognizing fear in returning, communicating transparently, listening and surveying staff regularly\nProvide early reopening communication by keeping workforce informed as soon as appropriate\nReinforce training after Day One by providing ongoing methods of additional training to reinforce messaging and changes\nEnsure staff that live in residence halls can follow all resident health/safety protocols (e.g. quarantining upon arrival)",
      "Source: CDC, US Shared or Congregate Housing; CDC, US Correctional and Detention Facilities",
      "RESIDENCES"
    ]
  },
  "images_info": [
    {
      "slide_number": 1,
      "images": [
        {
          "shape_name": "Picture 9",
          "width": 1983102,
          "height": 1228878,
          "left": 8468940,
          "top": 5398041
        },
        {
          "shape_name": "Picture 10",
          "width": 3055534,
          "height": 1093037,
          "left": 1150738,
          "top": 5614569
        },
        {
          "shape_name": "Picture 11",
          "width": 1684317,
          "height": 573644,
          "left": 5495447,
          "top": 5874266
        }
      ],
      "image_count": 3
    },
    {
      "slide_number": 2,
      "images": [
        {
          "shape_name": "Picture 5",
          "width": 5550131,
          "height": 6900400,
          "left": 5397731,
          "top": 0
        }
      ],
      "image_count": 1
    },
    {
      "slide_number": 3,
      "images": [
        {
          "shape_name": "Picture 6",
          "width": 5284124,
          "height": 6879491,
          "left": 5489171,
          "top": 0
        }
      ],
      "image_count": 1
    }
  ],
  "notes": [
    {
      "slide_number": 4,
      "notes": "Notes view: 3"
    },
    {
      "slide_number": 5,
      "notes": "Notes view: 4"
    },
    {
      "slide_number": 6,
      "notes": "Notes view: 5"
    },
    {
      "slide_number": 7,
      "notes": "Notes view: 6"
    },
    {
      "slide_number": 8,
      "notes": "Notes view: 7"
    },
    {
      "slide_number": 9,
      "notes": "Notes view: 8"
    },
    {
      "slide_number": 10,
      "notes": "Notes view: 9"
    },
    {
      "slide_number": 11,
      "notes": "Notes view: 10"
    },
    {
      "slide_number": 12,
      "notes": "Notes view: 11"
    },
    {
      "slide_number": 13,
      "notes": "Notes view: 12"
    },
    {
      "slide_number": 14,
      "notes": "Notes view: 13"
    },
    {
      "slide_number": 15,
      "notes": "Notes view: 14"
    },
    {
      "slide_number": 16,
      "notes": "https://www.cdc.gov/coronavirus/2019-ncov/community/shared-congregate-house/guidance-shared-congregate-housing.html\nhttps://www.cdc.gov/coronavirus/2019-ncov/community/correction-detention/guidance-correctional-detention.html\nFor bathrooms: \nhttps://www.acuho-i.org/Portals/0/doc/blogNEWS/FOH.COVIDChecklist.pdf\nhttps://doh.sd.gov/documents/COVID19/COVID19_Hotel_Lodging_checklist.pdf\nhttps://www1.nyc.gov/assets/doh/downloads/pdf/imm/guidance-for-homeless-shelters-covid19.pdf Notes view: 15"
    },
    {
      "slide_number": 17,
      "notes": "https://www.cdc.gov/coronavirus/2019-ncov/community/shared-congregate-house/guidance-shared-congregate-housing.html\nhttps://www.cdc.gov/coronavirus/2019-ncov/community/correction-detention/guidance-correctional-detention.html Notes view: 16"
    }
  ],
  "layout_info": [
    {
      "slide_number": 1,
      "layout_name": "Title Slide",
      "shape_count": 6,
      "shapes": [
        {
          "name": "Text Placeholder 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Subtitle 3",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Title 4",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Picture 9",
          "type": "PICTURE (13)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Picture 10",
          "type": "PICTURE (13)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Picture 11",
          "type": "PICTURE (13)",
          "has_text": false,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 2,
      "layout_name": "Green one third",
      "shape_count": 3,
      "shapes": [
        {
          "name": "Title 4",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Picture 5",
          "type": "PICTURE (13)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "TextBox 7",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 3,
      "layout_name": "Green one third",
      "shape_count": 3,
      "shapes": [
        {
          "name": "Title 4",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "TextBox 7",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Picture 6",
          "type": "PICTURE (13)",
          "has_text": false,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 4,
      "layout_name": "Gray slice heading",
      "shape_count": 12,
      "shapes": [
        {
          "name": "Object 1",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 2",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 3",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Group 32",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "bcgIcons_Prioritization",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "bcgIcons_QuestionMark",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationIcon",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 46",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 7",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 6",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 5",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 8",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 5,
      "layout_name": "D. Title Only",
      "shape_count": 5,
      "shapes": [
        {
          "name": "Object 3",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 2",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 1",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Rectangle 4",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pFootnotes",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 6,
      "layout_name": "D. Title Only",
      "shape_count": 4,
      "shapes": [
        {
          "name": "Object 3",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 2",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 1",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Rectangle 4",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 7,
      "layout_name": "Title Only",
      "shape_count": 18,
      "shapes": [
        {
          "name": "Object 2",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 3",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 1",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "TextBox 18",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Group 13",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 7",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent1",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pHeader1",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pHeader2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pHeader3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Group 33",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "AutoShape 18",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 10",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 12",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 65",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 66",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 8,
      "layout_name": "Green left arrow",
      "shape_count": 7,
      "shapes": [
        {
          "name": "Object 3",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 1",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Group 38",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 35",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 34",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 33",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 9,
      "layout_name": "D. Title Only",
      "shape_count": 10,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 23",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 1",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 19",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 10",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 10,
      "layout_name": "D. Title Only",
      "shape_count": 11,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 13",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 10",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 19",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 11,
      "layout_name": "D. Title Only",
      "shape_count": 11,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 15",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 21",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 10",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 12,
      "layout_name": "D. Title Only",
      "shape_count": 21,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 19",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 34",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 35",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 36",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 41",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 38",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 39",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 40",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 9",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 50",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 58",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "TextBox 51",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pFootnotes",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 13,
      "layout_name": "D. Title Only",
      "shape_count": 34,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pFootnotes",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 34",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 35",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 36",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 66",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 38",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 39",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 40",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 50",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 31",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 32",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 33",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "AutoShape 3",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 81",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 55",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 56",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 57",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 78",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 64",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 65",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 91",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 106",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 73",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "TextBox 51",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 14,
      "layout_name": "D. Title Only",
      "shape_count": 21,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 19",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pFootnotes",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 34",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 35",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 36",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 41",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 38",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 39",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 40",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 9",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 50",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 58",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "TextBox 55",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 15,
      "layout_name": "D. Title Only",
      "shape_count": 34,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 19",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pFootnotes",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 34",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 35",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 36",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 66",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 38",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 39",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 40",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 50",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 31",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 32",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 33",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "AutoShape 3",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 81",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 55",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 56",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 57",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 78",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 64",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 65",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 91",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "bcgIcons_Train",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "TextBox 60",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 16,
      "layout_name": "D. Title Only",
      "shape_count": 27,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 19",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pFootnotes",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 34",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 35",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 36",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 41",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 38",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 39",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 40",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 9",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 50",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 58",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 34",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 35",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 57",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 61",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 66",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "TextBox 69",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    },
    {
      "slide_number": 17,
      "layout_name": "D. Title Only",
      "shape_count": 28,
      "shapes": [
        {
          "name": "Object 4",
          "type": "EMBEDDED_OLE_OBJECT (7)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 11",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "PLACEHOLDER (14)",
          "has_text": true,
          "is_placeholder": true
        },
        {
          "name": "Straight Connector 16",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rectangle 19",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Title 2",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 38",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 39",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 40",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 71",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 31",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 32",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 33",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "AutoShape 3",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 81",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Rounded Rectangle 55",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Freeform 56",
          "type": "FREEFORM (5)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Isosceles Triangle 57",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 78",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "ee4pContent3",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 64",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Straight Connector 65",
          "type": "LINE (9)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "NavigationTriangle",
          "type": "AUTO_SHAPE (1)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "Group 91",
          "type": "GROUP (6)",
          "has_text": false,
          "is_placeholder": false
        },
        {
          "name": "ee4pFootnotes",
          "type": "AUTO_SHAPE (1)",
          "has_text": true,
          "is_placeholder": false
        },
        {
          "name": "TextBox 45",
          "type": "TEXT_BOX (17)",
          "has_text": true,
          "is_placeholder": false
        }
      ]
    }
  ]
}